[
    {
        "serial":1,
        "img1":"https://wfhbd.org/wp-content/uploads/2022/03/DLSH-1.jpg",
        "img2":"https://wfhbd.org/wp-content/uploads/2022/03/DLSH-2-1024x576.jpg",
        "date":" Announcement, DLSH March 1, 2022 ",
        "title":"ভালোবাসা দিবসে পথশিশুদের পাশে ওয়ার্কস ফর হিউমিনিটি ফাউন্ডেশন",
        "desc1":"ভালোবাসা দিবসে যেখানে সবাই তাদের পরিবার পরিজন,প্রিয় মানুষের সাথে ভালোবাসা দিবস উদযাপন করে সেখানে সমাজ কথিত সুবিধাবঞ্চিত পথশিশু সবার মাঝে খুশি ছড়িয়ে দিতে দিনব্যাপী নানা কার্যক্রমের মাধ্যমে বিশ্বসাহিত্য কেন্দ্রে ভালোবাসা দিবস উদযাপন করেছে ওয়ার্কস ফর হিউম্যানিটি ফাউন্ডেশন। ভালোবাসা শুধু ভালোবাসার মানুষটির জন্য নয়, বরং পরিবারবিহীন মানুষদেরও রয়েছে ভালোবাসা পাওয়ার অধিকার; এই ধারণা প্রেক্ষিতে  ২০১৮ সাল হতে বিশ্ব ভালোবাসা দিবস এতিম শিশুদের সাথে উদযাপন করে এই সংগঠন।এই সংগঠনে স্পন্সর হিসেবে ছিলো সায়েম মেমোরিয়াল ফাউন্ডেশন। ফটোগ্রাফি পার্টনার প্রতিচ্ছবি। সাথে ছিলো আপন ফাউন্ডেশন থেকে কিছু পথশিশু। দিনব্যাপী নানা কার্যক্রমের মাধ্যমে এতিম শিশুদের বরণ করে নিয়েছে তরুণ সমাজ।এতিম শিশুদের কবিতা আবৃত্তি, গান ও নৃত্যের তালে এ যেন এক ভিন্ন ভালোবাসা দিবস। এছাড়াও শিল্পী যাযাবর রাসেলের গান, বাংলাদেশ সেল্ফ-ডিফেন্স এসোসিয়েশানের সভাপতি ফরহাদ তামজিদ আলীর আত্মরক্ষা কৌশল শেখানো অনুষ্ঠানে যোগ করেছে এক মন্ত্রমুগ্ধ আবহ।সাথে আরো ছিলো বাচ্চাদের মাঝে চক্লেট বিতরণ অনুষ্ঠান।",
        "desc2":"আনন্দ-হাসি-আড্ডায় মধুর সময় কেটেছে ছোট ছোট শিশুদের সাথে। সারাদিন ব্যাপী এই আয়োজনে কমতি ছিলোনা কোনকিছুর। অনুষ্ঠানটির আয়োজক ওয়ার্কস ফর হিউম্যানিটি ফাউন্ডেশনের চেয়ারপার্সন তাহমিনা তৃষা জানান, “মূলত ভালোবাসা দিবসে ভালোবাসা ছড়িয়ে দিতে তাদের এই প্রয়াস। কিছু শিশু আছে যারা অনেকটা অবহেলা পেয়ে থাকে, ভালবাসার অভাব বোধ করে। মূলত তাদের কষ্টটা কিছুটা সময়ের জন্য লাঘব করার চেষ্টাই মূলত আমরা করে থাকি।”২০১৮ সালে ১৩টি জেলায় ৮০০ জন স্বেচ্ছাসেবক নিয়ে  শুরু হয় ভালোবাসা দিবসে ওয়ার্কস ফর হিউম্যানিটি ফাউন্ডেশনের ব্যতিক্রমী এই উদ্যোগ, যার নাম দেওয়া হয় Donate Love, Spread Happiness। সমাজ পরিবর্তনে অবদান রাখার জন্য ২০১৭ সালে জয় বাংলা ইয়ুথ এওয়ার্ড অর্জন করে ওয়ার্কস ফর হিউম্যানিটি ফাউন্ডেশন। গ্রামাঞ্চলে বইবাড়ি লাইব্রেরি, নারীদের স্বাবলম্বী করতে প্রজেক্ট ত্রিবেণী, মানসিক স্বাস্থ্যসেবার জন্য জীবন সুন্দর ক্লাবসহ নানা কার্যক্রম পরিচালনা করে আসছে এই সংগঠন।"
    },
     {
        "serial":2,
        "img1":"https://wfhbd.org/wp-content/uploads/2022/01/272148987_1490696454664564_6860631045042577687_n.jpg",
        "img2":"https://wfhbd.org/wp-content/uploads/2022/01/272148987_1490696454664564_6860631045042577687_n-1024x681.jpg",
        "date":" Announcement, DLSH January 31, 2022",
        "title":"Donate Love, Spread Happiness 2022",
        "desc1":"১৪ই ফেব্রুয়ারির এই দিনটা একটু অন্যভাবে চিন্তা করুন। এই দিনটি যদি অসহায় পরিবারহীন শিশুদের সাথে আনন্দ ভাগাভাগি করে কাটাতে পারেন, মাতৃস্নেহ দিয়ে একবেলা খাবার খাইয়ে দিতে পারেন, বাবা-মায়ের মতো ভালোবেসে মাথায় হাত বুলিয়ে দিতে পারেন, বিশ্বাস করুন আপনার সারাজীবনের কাটানো সকল দিনের সেরা একটি দিন হবে এই দিনটা! পরিবারহীন এসব শিশুদের মাঝে ভালোবাসা ছড়িয়ে দিতে চতুর্থবারের মত ভালোবাসা দিবসে ওয়ার্কস ফর হিউম্যানিটি ফাউন্ডেশন আয়োজন করেছে “Donate Love, Spread Happiness” প্রোগ্রাম। এতিম, পথশিশু, শিশুশ্রমিক বাচ্চাদের সাথে সারাদিন সময় কাটাব আমরা। কিছুক্ষণের জন্য শিশুদের মাঝে থাকব ওদের জগতে। "
    }
    
]